{
  "sliders": [
    {
      "title": "UI Design",
      "description": "User interface (UI) design is the process designers use to build interfaces in software or computerized devices, focusing on looks or style. Designers aim to create interfaces which users find easy to use and pleasurable",
      "link": "/static/images/slider-img.png",
      "image": "/static/images/slider-img.png",
      "alttext": "ui-design"
    },
    {
      "title": "Api Service",
      "description": "API (Application Programming Interface) development involves creating a set of rules and protocols that allow different software applications to communicate and interact with each other.",
      "link": "/static/images/slider-img.png",
      "image": "/static/images/slider-img.png",
      "alttext": "slider-2"
    },
    {
      "title": "Responsive Web Development",
      "description": "Responsive web development is essential for reaching a wide audience and providing a positive user experience across different devices. ",
      "link": "/static/images/slider-img.png",
      "image": "/static/images/slider-img.png",
      "alttext": "slider-3"
    }
  ],
  "about": {
    "title": "About Us",
    "sort_summary": "MyPicDocs has been under the capable management of Dileep Kumar Patel and Dhiraj Kumar. Over the years, our company has experienced significant growth and diversification, evolving into a nationwide leader in managed IT services and solutions. We take pride in offering a comprehensive range of IT products and services. Our team of IT experts is highly specialized in various cutting-edge technologies, allowing us to provide top-notch solutions tailored to the unique needs of our clients. We primarily focus on serving small and medium-sized enterprises (SMEs) and play a pivotal role in assisting them in their growth journeys",
    "detail_summary": "MyPicDocs has been under the capable management of Dileep Kumar Patel and Dhiraj Kumar. Over the years, our company has experienced significant growth and diversification, evolving into a nationwide leader in managed IT services and solutions. We take pride in offering a comprehensive range of IT products and services. Our team of IT experts is highly specialized in various cutting-edge technologies, allowing us to provide top-notch solutions tailored to the unique needs of our clients. We primarily focus on serving small and medium-sized enterprises (SMEs) and play a pivotal role in assisting them in their growth journeys",
    "image": "/static/images/about-img.png",
    "alttext": ""
  },
  "services": [
    {
      "title": "UI Design",
      "description": "UI design updated with industry trends and emerging technologies to create modern websites",
      "images": "/static/images/s1.png",
      "alttext": "service-1",
      "class": "fa fa-long-arrow-right",
      "link": "/static/images/s1.png"
    },
    {
      "title": "SEO Services",
      "description": "SEO services are essential for improving a website's visibility on search engines",
      "images": "/static/images/s2.png",
      "alttext": "service-2",
      "class": "fa fa-long-arrow-right",
      "link": "/static/images/s2.png"
    },
    {
      "title": "Graphics Design",
      "description": "Graphic design is a creative discipline that combines visual art, typography, and technology to communicate ideas and messages effectively through visual content.",
      "images": "/static/images/s3.png",
      "alttext": "service-3",
      "class": "fa fa-long-arrow-right",
      "link": "/static/images/s3.png"
    },
    {
      "title": "Api Service",
      "description": "Application Programming Interface development involves creating a set of rules and protocols that allow different software applications to communicate and interact with each other",
      "images": "/static/images/s3.png",
      "alttext": "service-4",
      "class": "fa fa-long-arrow-right",
      "link": "/static/images/s4.png"
    }
  ],
  "blogs": [
    {
      "title": "Sit amet consectetur adipisicing elit",
      "summary_details": "Alteration in some form, by injected humour, or randomised words which don't look even slightly believable.",
      "image": "/static/images/case-1.jpg",
      "link": ""
    },
    {
      "title": "Excepturi placeat nihil eos maxime",
      "summary_details": "Alteration in some form, by injected humour, or randomised words which don't look even slightly believable.",
      "image": "/static/images/case-2.jpg",
      "link": ""
    }
  ],
  "our_team": [
    {
      "name": "Dileep Kumar Patel",
      "digination": "Jr. Software Engineer",
      "carrer_summary": "A Django developer is a web based professional with expertise in creating web applications using the Django framework, a powerful Python-based web framework. Their role involves crafting, developing, and deploying web applications that align with client needs while adhering to industry best practices for software development, code management, and testing. These developers often employ web content management systems to facilitate the creation and maintenance of web applications. In today's tech landscape, they also delve into gaining a deeper understanding of Python web frameworks such as Flask and Django to enhance their skills and provide clients with improved web solutions.",
      "image": "/static/images/client.jpg"
    },
    {
      "name": "Dhiraj Kumar",
      "digination": "UI Designer",
      "carrer_summary": "",
      "image": "/static/images/client.jpg"
    },
    {
      "name": "Dileep Kumar Patel",
      "digination": "Backend Developer",
      "carrer_summary": "A Django developer is a software professional with expertise in creating web applications using the Django framework, a powerful Python-based web framework. Their role involves crafting, developing, and deploying web applications that align with client needs while adhering to industry best practices for software development, code management, and testing. These developers often employ web content management systems to facilitate the creation and maintenance of web applications. In today's tech landscape, they also delve into gaining a deeper understanding of Python web frameworks such as Flask and Django to enhance their skills and provide clients with improved web solutions.",
      "image": "/static/images/client.jpg"
    }
  ],
  "footer": {
    "title": "MyPicDocs",
    "description": "Our plateform has experienced significant growth and diversification, evolving into a nationwide leader in managed IT services and solutions",
    "address": {
      "location": "Gurgaon",
      "contact": "9304911556",
      "email": "mypicdocsgurgaon@gmail.com"
    },
    "social_media": {
      "facebook": ["fa fa-facebook", ""],
      "twitter": ["fa fa-twitter", ""],
      "linkdin": ["fa fa-linkedin", ""],
      "insta": ["fa fa-facebook", ""],
      "youtube": ["fa fa-instagram", ""]
    }
  }
}
